
/* Class = "NSButtonCell"; title = "Show this message when starting Caffeine"; ObjectID = "1QK-7q-0g7"; */
"1QK-7q-0g7.title" = "Show this message when starting Caffeine";

/* Class = "NSMenuItem"; title = "1 minute"; ObjectID = "2me-21-BrY"; */
"2me-21-BrY.title" = "1 minute";

/* Class = "NSWindow"; title = "Welcome to Caffeine"; ObjectID = "6od-XL-ffW"; */
"6od-XL-ffW.title" = "Welcome to Caffeine";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "8XO-ec-vKo"; */
"8XO-ec-vKo.title" = "Quit";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "CfK-Nf-en1"; */
"CfK-Nf-en1.title" = "5 hours";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "FOf-Vt-CNm"; */
"FOf-Vt-CNm.title" = "30 minutes";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "I9v-fY-QqI"; */
"I9v-fY-QqI.title" = "2 hours";

/* Class = "NSTextFieldCell"; title = "Default duration:"; ObjectID = "IN5-46-D02"; */
"IN5-46-D02.title" = "Default duration:";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "P2M-rU-Sxe"; */
"P2M-rU-Sxe.title" = "5 minutes";

/* Class = "NSButtonCell"; title = "Activate when starting Caffeine"; ObjectID = "ac9-VB-gb2"; */
"ac9-VB-gb2.title" = "Activate when starting Caffeine";

/* Class = "NSTextFieldCell"; title = "Right-click (or ⌃-click) the menu bar icon to show the Caffeine menu."; ObjectID = "hB9-Sr-Xlz"; */
"hB9-Sr-Xlz.title" = "Right-click (or ⌃-click) the menu bar icon to show the Caffeine menu.";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "hVt-Kz-aJC"; */
"hVt-Kz-aJC.title" = "1 hour";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "nqB-IC-4j5"; */
"nqB-IC-4j5.title" = "15 minutes";

/* Class = "NSTextFieldCell"; title = "Caffeine is now running. You can find its icon in the right side of your menu bar. Click it to disable automatic sleep, click it again to enable automatic sleep."; ObjectID = "okL-UW-aSb"; */
"okL-UW-aSb.title" = "Caffeine is now running. You can find its icon in the right side of your menu bar. Click it to disable automatic sleep, click it again to enable automatic sleep.";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "pjP-3i-AkI"; */
"pjP-3i-AkI.title" = "Indefinitely";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "u24-a0-IQA"; */
"u24-a0-IQA.title" = "10 minutes";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "zdD-ka-2e9"; */
"zdD-ka-2e9.title" = "Close";

/* Class = "NSButtonCell"; title = "Deactivate when device manually goes to sleep"; ObjectID = "zrA-k4-Kvx"; */
"zrA-k4-Kvx.title" = "Deactivate when device goes to sleep manually";
